export const category = [
  {
    title: '一、学校概要数据',
    key: '0',
    slots: {
      icon: 'titleicon'
    },
    children: [
      {
        title: '1.学校基本情况',
        key: '0-0',
        content: `<p><span> </span>地处<span> </span>，是<span> </span>类院校，举办者为<span></span>，于<span> </span>年开办本科。学校现有本科专业<span> </span>个，其中招生专业<span> </span>个，新专业11个。学校全日制在校生<span> </span>人，折合在校生<span> </span>人，其中本科生<span> </span>。全校教职工<span> </span>人，其中专任教师<span> </span>人。学校共有<span> </span>个校区，其中<span> </span>个为本地校区。学校有国家实验室<span> </span>个，国家重点实验室<span> </span>个，院士<span> </span>人，国家级人才<span> </span>人。</p>
                  <p class="desc">※数据来源：1-1学校概况、1-4-1专业基本情况、1-5-1教职工基本情况、1-7-2科研基地、3-3-1高层次人才、4-1-1学科建设、6-1学生数量基本情况</p>`
      },
      {
        title: '2.学位点概况',
        key: '0-1',
        content: `<p class="desc">※数据来源：4-1-1学科建设,4-1-2博士点、硕士点</p>`
      },
      {
        title: '3.学科专业基本情况',
        key: '0-2',
        content: `<p class="desc">※数据来源：1-4-1专业基本情况、1-4-2 专业大类情况表、4-1-1学科建设、4-1-3一流学科、4-3优势(一流)专业情况</p>`
      },
    ]
  },
  {
    title: '二、学校教育教学核心数据',
    key: '1',
    slots: {
      icon: 'titleicon'
    },
    content:`<p>注1.指标1-46是《普通高等学校本科教育教学审核评估指标体系（试行）》中的定量指标，其中1-30是学校必选的；31-46是学校可根据自身发展需要和实际情况自主选择至少8项。</p><p>1.思政课专任教师与折合在校生比例=普通高校思想政治理论课专任教师数/普通高校折合在校生数*100，同时提供与思政课专任教师与全日制在校生总数比例。2.专职党务工作人员和思想政治工作人员总数与全校师生人数比例=“相关管理人员基本信息（时点）”中专职党务工作人员/(学校教职工数+全日制在校生数)。3.生均思政工作和党务工作队伍建设专项经费=学校思政工作和党务工作队伍建设专项经费/全日制在校生总数。4.生均网络思政工作专项经费=网络思政工作专项经费/全日制在校生数。5. 生均年教学日常运行支出=教学日常运行支出/折合在校生数。教学日常运行支出：指学校开展普通本专科教学活动及其辅助活动发生的支出，仅指教学基本支出中的商品和服务支出（302类）（不含教学专项拨款支出），具体包括：教学教辅部门发生的办公费（含考试考务费、手续费等）、印刷费、咨询费、邮电费、交通费、差旅费、出国费、维修（护）费、租赁费、会议费、培训费、专用材料费（含体育维持费等）、劳务费、其他教学商品和服务支出（含学生活动费、教学咨询研究机构会员费、教学改革科研业务费、委托业务费等）。取会计决算数。7.年新增教学科研仪器设备所占比例（参照教育部教发〔2004〕2号文件）：年新增教学科研仪器设备所占比例≥10%。凡教学仪器设备总值超过1亿元的高校，当年新增教学仪器设备值超过1000万元，该项指标即为合格。8.生均教学科研仪器设备值=普通高校教学与科研仪器设备总资产值/折合在校生数。9.“专业培养计划表”中公共艺术课程≥2学分的专业占专业总数比例。10.“专业培养计划表”中劳动教育模块学时总数≥32学时的专业占专业总数比例。14.以实验、实习、工程实践和社会调查等实践性工作为基础的毕业论文（设计）比例=“学生毕业综合训练情况”在实验、实习、工程实践和社会调查等社会实践中完成数/毕业综合训练总数。23.本科生体质测试达标率=测试合格人数/参与体质测试人数。24.专职辅导员岗位与在校生比例=（普通高校专职辅导员数+兼职辅导员数/3）：（普通高校普通本专科在校生数+普通高校研究生在校生数）。25.专职从事心理健康教育教师与在校生比例=普通高校心理健康教育专职教师总数：（普通高校普通本专科在校生数+普通高校研究生在校生数）。29.生师比为折合在校生数/专任教师总数；本科生师比为在校的本科生数/专任教师总数。参照教育部教发〔2004〕2号文件，综合、师范、民族院校，工科、农、林院校和语文、财经、政法院校≤18:1；医学院校≤16:1；体育、艺术院校≤11:1。折合在校生数=普通本专科在校生数+硕士研究生在校生数*1.5+博士研究生在校生数*2+普通本专科留学生在校生数+硕士留学生在校生数*1.5+博士留学生在校生数*2+普通预科生注册生数+成人业余本专科在校生数*0.3+成人函授本专科在校生数*0.1+网络本专科在校生*0.1+本校中职在校生数+其他（占用教学资源的学历教育学生数，例如成人脱产本专科在校生数）。专任教师总数=本校专任教师数+本学年聘请校外教师数*0.5+临床教师数*0.5；其中：本校专任教师须承担教学任务且人事关系在本校（原则上须连续6个月缴纳人员养老险等社保或人员档案在本校）；校外教师须承担本校教学任务、有聘用合同和劳务费发放记录，聘请校外教师折算数（本学年聘请校外教师数*0.5）不超过专任教师总数的四分之一；临床教师须承担教学任务且人事关系在本校或直属附属医院。33省级以上与行业企业共建的实验教学中心数。36.产学合作协同育人项目数指国家和省级以上的项目。</p>`
  },
  {
    title: '三、审核评估指标监测数据',
    key: '2',
    slots: {
      icon: 'titleicon'
    },
    children: [
      {
        title: '1.办学方向与本科地位',
        key: '2-0',
        children: [
          {
            title: '1.1 党的领导',
            key: '2-0-0',
            children: [
              { title: '(1)校领导人员结构', key: '2-0-0-0' },
              { title: '(2)校级教学管理人员', key: '2-0-0-1' },
              { title: '(3)师生党员人数及发展情况', key: '2-0-0-2' }
            ]
          },
          {
            title: '1.2 思政教育',
            key: '2-0-1',
            children: [
              { title: '(1)思政课教师队伍', key: '2-0-1-0' },
              { title: '(2)课程思政示范课', key: '2-0-1-1' },
              { title: '(3)思政课和课程思政教学团队、教学研究示范中心', key: '2-0-1-2' }
            ]
          },
          {
            title: '1.3 本科地位',
            key: '2-0-2',
            children: [
              { title: '(1)经费投入情况', key: '2-0-2-0' },
              { title: '(2)教学、科研仪器设备情况', key: '2-0-2-1' }
            ]
          }
        ]
      },
      {
        title: '2.培养过程',
        key: '2-1',
        children: [
          { title: '2.1 培养方案', key: '2-1-0' },
          { title: '2.2 专业建设', key: '2-1-1' },
          { title: '2.3 实践教学', key: '2-1-2' },
          { title: '2.4 课堂教学', key: '2-1-3' },
          { title: '2.5 卓越培养', key: '2-1-4' },
          { title: '2.6 双创教育', key: '2-1-5' }
        ]
      },
      {
        title: '3.教学资源与利用',
        key: '2-2',
        children: [
          { title: '3.1 设施条件', key: '2-2-0' },
          { title: '3.2 资源建设', key: '2-2-1' }
        ]
      },
      {
        title: '4.教师队伍',
        key: '2-3',
        children: [
          { title: '4.1 师德师风', key: '2-3-0' },
          { title: '4.2 教学能力', key: '2-3-1' },
          { title: '4.3 教学投入', key: '2-3-2' },
          { title: '4.4 教师发展', key: '2-3-3' }
        ]
      },
      {
        title: '5.学生发展',
        key: '2-4',
        children: [
          { title: '5.1 理想信念', key: '2-4-0' },
          { title: '5.2 学业成绩及综合素质', key: '2-4-1' },
          { title: '5.3 国际视野*', key: '2-4-2' },
          { title: '5.4 支持服务', key: '2-4-3' }
        ]
      },
      {
        title: '6.质量保障',
        key: '2-5',
        children: [
          { title: '6.1 质量管理', key: '2-5-0' },
          { title: '6.2 质量改进', key: '2-5-1' }
        ]
      }
    ]
  }
]
